<?
    $MESS["IBLOCK_ERROR"] = "Модуль iblock не установлен";
    $MESS["IBLOCK_ID_ERROR"] = "Инфоблок не определен";
    $MESS["RULES_ERROR"] = "Нет прав для просмотра комментариев";
    $MESS["MODERATION_NOTE"] = "Комментарий будет добавлен после модерации";
    $MESS["OK_NOTE"] = "Комментарий успешно добавлен";
    $MESS["ERROR_NOTE"] = "Ошибка при добавлении комментария";
    $MESS["OK"] = "Отлично! Я постараюсь ответить Вам в ближайшее время";
    $MESS["ERROR"] = "Что-то пошло не так, попробуйте позднее";
    $MESS[""] = "";
?>